export const WelcomeText =
  'Смысл игры: угадать слово.\n' +
  '\n' +
  'Перед игрой создатель комнаты выбирает человека, который будет рисовать первый, время на один раунд и максимальное количество очков.\n' +
  '\n' +
  'По достижению максимального количества очков игра заканчивается.\n' +
  '\n' +
  'За угаданное слово, человеку, который рисовал начисляется 2 очка, угадавшему 1 очко.\n' +
  '\n' +
  'Для угадывания слова его надо написать в чат, рисующий может пометить его как правильное, после чего раунд закончится.';
